Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/help_en-US_de.tmx
Source language: en_us
Languages: de

source: Click to display the Quantity Sold graph for this product
de: Klicken Sie hier, um die Umsatzkurve der verkauften Mengen für dieses Produkt anzuzeigen.

source: Confirm change to selling price
de: Änderung des Verkaufspreises bestätigen

source: Link This Item
de: Diesen Artikel verlinken

source: Click to display the previous product
de: Klicken Sie hier, um das vorherige Produkt anzuzeigen.

source: Click to display the next product
de: Klicken Sie hier, um das nächste Produkt anzuzeigen.

source: Previous Research Project
de: Vorheriges Forschungsprojekt

source: Click to display the previous Research Project
de: Klicken, um das vorherige Forschungsprojekt anzuzeigen

source: Next Research Project
de: Nächstes Forschungsprojekt

source: Click to display the next Research Project
de: Klicken, um das nächste Forschungsprojekt anzuzeigen

source: Borrow Money
de: Geld leihen

source: Repay Loan
de: Rückzahlungsdarlehen

source: Click to display previous product
de: Klicken, um das vorherige Produkt anzuzeigen.

source: Confirm the new dividend
de: Bestätigung der neuen Dividende

source: Set New Dividend
de: Legen Sie eine neue Dividende fest

source: Set dividend to be paid to shareholders at year end
de: Stellen Sie die Dividende für die Aktionäre am Jahresende ein

source: Right-click to decrease at a higher rate
de: Klicken Sie mit der rechten Maustaste, um mit höherer Geschwindigkeit zu verringern.

source: Apply All
de: Alles anwenden

source: Apply the change to all your firms
de: Wenden Sie die Änderung auf alle Ihre Unternehmen an.

source: Apply Selected
de: Ausgewähltes anwenden

source: Go to the Firms report and select those of your firms that you want to apply the change
de: Gehen Sie zum Firmenbericht und wählen Sie die Firmen aus, für die Sie die Änderung anwenden möchten.

source: Organize An Intensive Training Program
de: Organisieren Sie ein intensives Trainingsprogramm

source: Display Chief Executive Officer Details
de: Details zum CEO anzeigen

source: You can assign COO to manage your individual firms.
de: Sie können den COO mit der Verwaltung Ihrer einzelnen Firmen beauftragen.

source: Click here to view profile details.
de: Klicken Sie hier, um die Profildetails zu sehen.

source: Monthly Spending Adjustment
de: Monatliche Ausgabenanpassung.

source: Adjust monthly spending on investor relations efforts
de: Anpassung der monatlichen Ausgaben für Investor-Relations-Maßnahmen

source: Make Your Offer
de: Machen Sie Ihr Angebot

source: Link This Media
de: Diese Medien verlinken

source: Click to set the monthly budget for new content development.
de: Klicken Sie auf , um das monatliche Budget für die Entwicklung neuer Inhalte festzulegen.

source: New content development is essential for increasing the Content Quality rating.
de: Die Entwicklung neuer Inhalte ist entscheidend für die Erhöhung der Inhaltsqualität.

source: A higher Content Quality rating leads to higher Rating Points.
de: Eine höhere Bewertung der Inhaltsqualität führt zu höheren Bewertungspunkten.

source: Adjust licensing budget
de: Lizenzierungsbudget anpassen

source: Issue New Shares
de: Neue Aktien ausgeben.

source: Set up a new production for this firm (hotkey: A)
de: Shortcut for addding a new production.

source: Cancel sale of Mansion
de: Verkauf der Villa stonieren.

source: Close
de: Schließen

source: Product Market Share Indicator
de: Produkt Marktanteil Indikator

source: The red bar tells the your market share for this product in the current city.
de: Der rote Balken zeigt Ihren Marktanteil für dieses Produkt in der aktuellen Stadt an.

source: ISUPPLY
de: U_LEVEL

source: Product Supply Indicator
de: Experience Level of the Unit

source: It shows the percentage of the product demand at this purchasing unit is met by the supply. ~
de: The overall productivity and capacity of most units increase when their unit

source: U_LEVEL Experience Level of the Unit
de: levels increase.

source: A unit with a higher experience level has #larger capacity# and #higher productivity#. A unit's level can be increased through #training#.
de: Training will increase them increase their levels faster.

source: Capacity Utilization Rate
de: Capacity Utilization Rate of the Unit

source: A high utilization rate means that the unit is operating efficiently.
de: A high utilization rate means that your unit is operating efficiently.

source: A low rate means that the unit has idle time and its capacity is underutilized.
de: A low rate means that your unit has idle time and its capacity is not well utilized.

source: Single-click here to select this functional unit. Double-click to change it
de: Doppelklicken Sie auf diese Funktionseinheit, um sie zu ändern.

source: Double-click here to add a functional unit
de: Doppelklicken Sie hier, um eine Funktionseinheit hinzuzufügen.

source: Hotkey: Press the first letter of the name of a functional unit to add it instantly.
de: Hotkey: Drücken Sie den ersten Buchstaben des Namens einer Funktionseinheit, um sie sofort hinzuzufügen.

source: Gray colors mean imports from seaports.
de: Gray colors means imports from seaports.

source: Grow Crop
de: Anbau von Getreide

source: Raise livestock
de: Viehzucht

source: Select product
de: Produkt auswählen

source: R&D New Software
de: F&E Neue Software

source: When #Internal Sale# is enabled, competitors cannot purchase this product from you. If you want to enable #Internal Sale# by default, you can open the #Option menu# (hotkey: 'O') and set #Default Internal Sale# to #Enabled#.
de: When Internal Sale is enabled, competitors cannot purchase this product from you.

source: View Clients View the list of clients that are purchasing this product.
de: Show Clients

source: Enable or disable product sale graph
de: Aktivieren oder Deaktivieren der Produktverkaufsgraphen

source: Show all technologies.
de: Alle Technologien anzeigen.

source: Close this chat window
de: Chat-Fenster schließen

source: Open the chat log `
de: Chat-Protokoll öffnen

source: This apartment is for sale.
de: Dieses Appartement steht zum Verkauf.

source: Click here to buy it.
de: Klicken Sie hier, um es zu kaufen.

source: This commercial building is for sale.
de: Dieses Geschäftshaus steht zum Verkauf.

source: Click here to put this apartment up for sale. Click again to cancel it.
de: Klicken Sie hier, um zu verkaufen, erneut um abzubrechen.

source: Click here to put this commercial building up for sale. Click again to cancel it.
de: Klicken Sie hier, um zu verkaufen, erneut um abzubrechen.

source: DEMOLISA
de: DEMOLISA (hotkey: 'x')

source: Demolish this apartment.
de: Wohnung abreissen.

source: DEMOLISC
de: DEMOLISC (hotkey: 'x')

source: Demolish this commercial building.
de: Geschäftsgebäude abreissen.

source: Rent Attractiveness
de: Attraktivität der Miete

source: Increase this rating by decreasing the rent you are asking for.
de: Erhöhen Sie diese Bewertung, indem Sie die Miete, die Sie verlangen, senken.

source: Commuting Convenience
de: Bequemes Pendeln

source: A high Commuting Convenience rating means that there are residential buildings nearby and the commuting distance is short.
de: Eine hohe Pendlerkomfortbewertung bedeutet, dass es in der Nähe Wohngebäude gibt und die Pendelstrecke kurz ist.

source: For Sale
de: Zu Verkaufen

source: Click here to put this firm up for sale. Click again to cancel it.
de: Klicken Sie hier, um zu verkaufen, erneut um abzubrechen.

source: Buy Firm
de: Firma kaufen

source: This firm is for sale.
de: Diese Firma steht zum Verkauf.

source: Click the [Buy Firm] button below to buy it.
de: Klicken Sie unten auf die Schaltfläche[Firma kaufen], um sie zu kaufen.

source: Click to buy this firm
de: Klicken Sie hier, um diese Firma zu kaufen.

source: Relocate or Demolish this firm (hotkey: Ctrl-X)
de: Verlegung oder Abriss dieser Firma (hotkey: 'x')

source: You may relocate this firm in the same city, or demolish it.
de: Sie können diese Firma in die gleiche Stadt verlegen oder abreissen lassen.

source: Demolish this firm
de: Firma abreissen (hotkey: 'x')

source: Click here to set the manager of this firm (hotkey: 'z').
de: Klicken Sie hier, um den Manager dieser Firma einzustellen. (hotkey: 'z').

source: Click here to switch between display modes
de: Klicken Sie hier, um zwischen den Anzeigemodi zu wechseln.

source: Click here to go to the Stock Market.
de: Klicken Sie hier, um zur Börse zu gelangen.

source: Hotkey: 'D' or F10
de: Hotkey: 'D'

source: Hotkey: Ctrl-M
de: Hotkey: F3

source: Customer Traffic index of this area
de: Kundenfrequenzindex dieses Bereichs

source: The higher the customer traffic index, the larger the number of potential customers will visit this retail store.
de: Je höher der Kundenfrequenzindex, desto größer ist die Anzahl der potenziellen Kunden, die Ihren Shop besuchen.

source: Shortcut to Firm Summary
de: Verknüpfung zur Firmenzusammenfassung

source: Click here to go to the Firm Summary report
de: Klicken Sie hier, um zum Firmenbericht zu gelangen.

source: Show your corporation and subsidiaries only
de: Nur Ihr Unternehmen und Ihre Tochtergesellschaften anzeigen

source: Click here to toggle this filter on and off.
de: Klicken Sie hier, um diesen Filter ein- und auszuschalten.

source: Toggle News Popup
de: Nachrichten-Popup umschalten

source: Enable or disable the option of popping up news windows for important news.
de: Aktivieren oder deaktivieren Sie die Option, Nachrichtenfenster für wichtige Nachrichten anzuzeigen.

source: City Population Growth
de: Bevölkerungswachstum in der Stadt

source: A city's population growth is supported by 1) #a low unemployment rate#, 2) #high quality of living#, and 3) #sufficient housing supply#. The population growth rate is a result of comparing the city's population in the beginning of this year with the same period last year.
de: Das Bevölkerungswachstum einer Stadt wird durch eine niedrige Beschäftigungsquote, eine hohe Lebensqualität und eine ausreichende Versorgung mit neuen Wohnungen unterstützt.

source: City Population
de: Stadtbevölkerung

source: This shows the city's population changes over time.
de: Dies zeigt, wie sich die Bevölkerung der Stadt im Laufe der Zeit verändert.

source: Annual Immigrants
de: Jährliche Einwanderer

source: The number of immigrants to the city annually.
de: Die Zahl der Einwanderer die Jährlich in die Stadt einwandern.

source: Annual Emigrants
de: Jährliche Auswanderer

source: The number of people emigrated from the city annually.
de: Die Zahl der Menschen, die jährlich aus der Stadt ausgewandern.

source: Quality of living of the city.
de: Lebensqualität der Stadt

source: People enjoy their lives better when they live in apartments with good access to community and sports facilities, a green environment and good shopping convenience, as well as a higher real wage rate.
de: Menschen genießen ihr Leben besser, wenn sie in Wohnungen mit gutem Zugang zu Gemeinschafts- und Sportanlagen, einer grünen Umgebung und gutem Einkaufskomfort sowie einem höheren Reallohn leben.

source: The number of job openings in the city
de: Die Anzahl der offenen Stellen in der Stadt

source: Generally, when there are a large number of job openings available in the city, the city can afford to accept immigrants at a faster pace.
de: Im Allgemeinen, wenn es eine große Anzahl von Stellenangeboten in der Stadt gibt, kann es sich die Stadt leisten, Einwanderer schneller aufzunehmen.

source: Housing Supply and Demand Index
de: Wohnungsangebot und -nachfrage Index

source: A positive value means that the housing supply is greater than the housing demand, and vice versa.
de: Ein positiver Wert bedeutet, dass das Wohnungsangebot größer ist als die Wohnungsnachfrage und umgekehrt.

source: Office Space Supply and Demand Index
de: Büroflächenangebot und -nachfrage Index

source: A positive value means that the office space supply is greater than the office space demand, and vice versa.
de: Ein positiver Wert bedeutet, dass das Büroflächenangebot größer ist als der Büroflächenbedarf und umgekehrt.

source: Real Wage Rate
de: Reallohnsatz

source: Real wages refers to wages that have been adjusted for inflation.
de: Reallöhne sind Löhne, die der Inflation angepasst wurden.

source: A growing real wage rate means that people are earning more money, even after being adjusted for inflation.
de: Ein steigender Reallohn bedeutet, dass die Menschen mehr Geld verdienen, auch wenn sie inflationsbereinigt sind.

source: Inflation Rate
de: Inflationsrate

source: The inflation rate is affected by the unemployment rate (people spend less when they are unemployed) and the money demand and supply (higher money supply promotes spending).
de: Die Inflationsrate wird durch die Arbeitslosenquote (Menschen geben weniger aus, wenn sie arbeitslos sind) und die Geldnachfrage und -angebot (höhere Geldmenge fördert die Ausgaben) beeinflusst.

source: CPI tells the accumulated effects of inflation over years.
de: CPI tells the accmulated effects of inflation over years.

source: Cancel Waiting
de: Warten abbrechen

source: You have used a layout plan for this firm and the computer is looking for a supplier based on the plan.
de: Sie haben einen Layoutplan für diese Firma verwendet, und der Computer sucht auf der Grundlage dieses Plans einen Lieferanten.

source: Click here to cancel it and handle it manually.
de: Klicken Sie hier, um ihn zu stornieren und manuell zu bearbeiten.

source: You have used a layout plan for this firm and it is now waiting for required inputs to manufacture this product.
de: Sie haben einen Layoutplan für diese Firma verwendet und sie wartet nun auf die erforderlichen Eingaben zur Herstellung dieses Produkts.

source: Click here to cancel waiting and handle it manually.
de: Klicken Sie hier, um das Warten abzubrechen und es manuell zu bearbeiten.

source: Set your rent to a percentage above or below the current market price.
de: Setzen Sie Ihre Miete auf einen Prozentsatz über oder unter dem aktuellen Marktpreis.

source: Reset all goals.
de: Alle Ziele zurücksetzen.

source: Wildcard layout plans are for factories and can be used for producing any products with the same number of inputs.
de: Wildcard layout plans are for factories only and can be used for producing any products with the same number of inputs.

source: This firm's description - click here to edit.
de: Die Beschreibung dieser Firma - zum Bearbeiten hier klicken.

source: (hotkey: Enter)
de: (Hotkey: Eingabe)

source: Click here to finish editing this firm's description.
de: Klicken Sie hier, um die Bearbeitung der Beschreibung dieser Firma abzuschließen.

source: This layout plan's description - click here to edit.
de: Die Beschreibung dieses Layoutlans - zum Bearbeiten hier klicken.

source: Click here to finish editing this layout plan's description.
de: Klicken Sie hier, um die Bearbeitung der Beschreibung dieses Layoutplans abzuschließen.

source: Sort by Challenge Game Title.
de: Sortierung nach Titel des Herausforderungsspiels.

source: Sort by Contest Starting Date.
de: Sortieren Sie nach dem Startdatum des Wettbewerbs.

source: Launch a web browser and open the Public Challenge Game Rankings web page.
de: Starten Sie einen Webbrowser und öffnen Sie die Webseite der Public Challenge Game Rankings.

source: Launch a web browser and open the Private Challenge Game Rankings web page.
de: Starten Sie einen Webbrowser und öffnen Sie die Webseite Private Challenge Game Rankings.

source: Sorry, you cannot change the game speed of the current game as it is fixed by a game script.
de: Tut mir leid, Sie können die Spielgeschwindigkeit des aktuellen Spiels nicht ändern, da sie durch ein Spielskript festgelegt ist.

source: Additional funding for the focused area.
de: Click to set the additional funding for the focused area.

source: When selecting a supplier, the freight cost is a very important factor to consider.
de: Bei der Auswahl eines Lieferanten sind die Frachtkosten ein sehr wichtiger Faktor, den es zu berücksichtigen gilt.

source: Limit the list to only show the executive staff in your company.
de: Schränken Sie die Liste so ein, dass nur die Führungskräfte in Ihrem Unternehmen angezeigt werden.

source: Limit the list to only show persons in your group.
de: Schränken Sie die Liste so ein, dass nur Personen aus Ihrer Gruppe angezeigt werden.

source: Retail market shares of this product
de: Marktanteile dieses Produkts im Einzelhandel

source: Toggle whether showing only companies in which you own shares.
de: Legen Sie fest, ob nur Unternehmen angezeigt werden sollen, an denen Sie Aktien besitzen.

source: Only show real estate stocks.
de: Nur Immobilienaktien anzeigen.

source: Only show media stocks.
de: Nur Medienaktien anzeigen.

source: Financial stocks
de: Zeige Unternehmen, die in andere Unternehmen investieren.

source: Only show companies that sell consumer products.
de: Zeigen Sie nur Unternehmen, die Verbraucherprodukte verkaufen.

source: This is a private company.
de: Dies ist ein privates Unternehmen.

source: This is a public company
de: Dies ist ein öffentliches Unternehmen.

source: Click here to access the stock market.
de: Klicken Sie hier für den Zugang zum Aktienmarkt.

source: This company is your corporation's subsidiary.
de: Dieses Unternehmen ist die Tochtergesellschaft Ihres Unternehmens.

source: You own shares in this company directly or via holding companies.
de: Sie besitzen Anteile an dieser Gesellschaft direkt oder über Holdinggesellschaften..

source: Use this MOD.
de: Verwenden Sie diese MOD.

source: Reset the MOD setting and use the default game resources.
de: Setzen Sie die MOD-Einstellung zurück, und verwenden Sie die Standardeinstellungen.

source: Relocate this firm as part of your city planning.
de: Verlegen Sie diese Firma als Teil Ihrer Stadtplanung.

source: Relocate this firm and compensate the owner for the difference in land prices if there is any.
de: Verlegen Sie diese Firma und entschädigen Sie den Eigentümer für die Differenz der Grundstückspreise, falls es eine solche gibt.

source: Zoning Tool - Any Purposes
de: Zonierungswerkzeug - Beliebige Verwendungszwecke

source: Use this tool to remove land-use restrictions on the selected land plots.
de: Verwenden Sie dieses Werkzeug, um Landnutzungsbeschränkungen für die ausgewählten Grundstücke zu entfernen.

source: Residential Zoning Tool
de: Werkzeug für die Zonierung von Wohngebieten

source: Use this tool to set selected land plots to residential zones.
de: Verwenden Sie dieses Werkzeug, um ausgewählte Grundstücke auf Wohngebiete zu setzen

source: Commercial Zoning Tool
de: Werkzeug für kommerzielle Zonierung

source: Use this tool to set selected land plots to commercial zones.
de: Verwenden Sie dieses Werkzeug, um ausgewählte Grundstücke auf Gewerbegebiete zu setzen.

source: Mixed Residential-Commercial Zoning Tool
de: Gemischtes Wohn-/Gewerbegebiet Zoning Tool

source: Use this tool to set selected land plots to mixed residential-commercial zones.
de: Verwenden Sie dieses Werkzeug, um ausgewählte Grundstücke in gemischte Wohn-/Gewerbezonen zu setzen.

source: Use this tool to set selected land plots to industrial zones.
de: Dienstleistung - Verwenden Sie dieses Werkzeug, um ausgewählte Grundstücke zu Industriezonen zu machen.

source: Agricultural Zoning Tool
de: Werkzeug für landwirtschaftliche Zonierung

source: Use this tool to set selected land plots to agricultural zones.
de: Verwenden Sie dieses Werkzeug, um ausgewählte Grundstücke in landwirtschaftliche Zonen zu setzen.

source: The land cost in agricultural zones are significantly lower than other zones.
de: Die Landkosten in Landwirtschaftszonen sind deutlich niedriger als in anderen Zonen.

source: Land plots marked by this tool will not be for sale.
de: Die mit diesem Werkzeug markierten Grundstücke stehen nicht zum Verkauf.

source: Toggle the menu for applying a specific land purpose for the entire city.
de: Schalten Sie das Menü um, um einen bestimmten Landzweck für die gesamte Stadt anzuwenden.

source: Select a land purpose and apply it to the entire city.
de: Wählen Sie einen Landzweck aus und wenden Sie ihn auf die gesamte Stadt an.

source: Apply All - Any Purposes
de: Alle anwenden - Beliebige Verwendungszwecke

source: Remove land-use restrictions on any land plots owned by the government.
de: Aufhebung der Landnutzungsbeschränkungen für alle Grundstücke, die der Regierung gehören.

source: Apply All - Residential Zones
de: Alle anwenden - Wohngebiete

source: Set the entire city's land plots currently owned by the government to residential zones.
de: Die gesamten Grundstücke der Stadt, die sich derzeit im Besitz der Regierung befinden, in Wohngebiete umwandeln.

source: Apply All - Commercial Zones
de: Alle anwenden - Kommerzielle Zonen

source: Set the entire city's land plots currently owned by the government to commercial zones.
de: Die gesamten Grundstücke der Stadt, die sich derzeit im Besitz der Regierung befinden, in Gewerbegebiete umwandeln.

source: Apply All - Mixed Residential-Commercial Zones
de: Alle anwenden - Gemischte Wohn-/Gewerbegebiete

source: Set the entire city's land plots currently owned by the government to mixed residential-commercial zones.
de: Legen Sie die gesamten Grundstücke der Stadt, die sich derzeit im Besitz der Regierung befinden, in gemischte Wohn-/Gewerbezonen um.

source: Apply All - Mixed Industrial-Agricultural Zones
de: Alle anwenden - Gemischte industriell-landwirtschaftliche Zonen

source: Set the entire city's land plots currently owned by the government to mixed industrial-agricultural zones.
de: Die gesamten Grundstücke der Stadt, die sich derzeit im Besitz der Regierung befinden, in gemischte industriell-landwirtschaftliche Zonen umwandeln.

source: Apply All - Not For Sale
de: Alle anwenden - Nicht zu verkaufen

source: All land plots owned by the government will not be for sale.
de: Alle Grundstücke, die der Regierung gehören, werden nicht zum Verkauf stehen.

source: Operation suspended
de: Betrieb ausgesetzt

source: The operation of this public facility is suspended due to lack of government funding.
de: Der Betrieb dieser öffentlichen Einrichtung ist aufgrund fehlender staatlicher Mittel eingestellt.

source: Housing and Community Facilities
de: Gehäuse und Gemeinschaftseinrichtungen

source: This rating is determined by the city's Housing Supply and the average Overall Ratings of existing apartments.
de: Diese Bewertung wird durch das Wohnungsangebot der Stadt und die durchschnittlichen Gesamtbewertungen der bestehenden Wohnungen bestimmt.

source: Jobs and Income
de: Arbeitsplätze und Einkommen

source: This rating is determined by the city's Wage Level, the Unemployment Rate, and the Individual Income Tax Rate.
de: Diese Bewertung wird durch das Lohnniveau der Stadt, die Arbeitslosenquote und den individuellen Einkommensteuersatz bestimmt.

source: Education
de: Bildung und Ausbildung

source: This rating is determined by the Overall Satisfaction ratings of Schools and Universities in the city (details can be viewed on the "Public Facilities" page) and the Education Levels of the citizens (info can be viewed on the detail window of a school or a university.)
de: Diese Bewertung wird bestimmt durch die Gesamtzufriedenheit der Schulen und Universitäten in der Stadt (Details finden Sie auf der Seite "Öffentliche Einrichtungen") und die Bildungsniveaus der Bürger (Informationen finden Sie im Detailfenster einer Schule oder Universität).

source: Health
de: Gesundheitswesen
